INSERT INTO inventory_items (item_name, parameters, age, placement_conditions) VALUES
                                                                              ('Футбольный мяч', 'Размер 5, кожаный', 12, 'В сухом месте'),
                                                                              ('Баскетбольный мяч', 'Размер 7, резиновый', 10, 'В сухом месте'),
                                                                              ('Теннисная ракетка', 'Графитовая, размер 27 дюймов', 18, 'В чехле'),
                                                                              ('Гантели', 'Вес 5 кг, чугунные', 15, 'В сухом месте'),
                                                                              ('Штанга', 'Длина 180 см, 20 кг', 20, 'В сухом месте'),
                                                                              ('Скакалка', 'Длина 3 м, резиновая', 8, 'В любом месте'),
                                                                              ('Велосипед', 'Горный, 26 дюймов', 16, 'В сухом месте'),
                                                                              ('Роликовые коньки', 'Размер 42, регулируемые', 14, 'В сухом месте'),
                                                                              ('Скейтборд', 'Длинна 80 см, деревянный', 12, 'В сухом месте'),
                                                                              ('Волейбольный мяч', 'Размер 5, кожаный', 10, 'В сухом месте');